Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Settings.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Manage in-app notification preferences including sounds, badges, and how notifications are grouped together.
ar: أدِر تفضيلات الإشعارات داخل التطبيق، بما في ذلك الأصوات والشارات وكيفية تجميع الإشعارات معًا.
bn: সাউন্ড, ব্যাজ এবং নোটিফিকেশন কীভাবে একসাথে গ্রুপ করা হয় তা সহ অ্যাপের ভেতরের নোটিফিকেশন পছন্দ পরিচালনা করো।
cs: Spravuj předvolby oznámení v aplikaci včetně zvuků, odznaků a způsobu, jak se oznámení seskupují.
da: Administrér indstillinger for notifikationer i appen, herunder lyde, badges, og hvordan notifikationer grupperes.
de: Verwalte die In-App-Mitteilungseinstellungen, einschließlich Töne, Badges und der Gruppierung von Mitteilungen.
el: Διαχειρίσου τις προτιμήσεις ειδοποιήσεων εντός της εφαρμογής, μαζί με τους ήχους, τα σήματα και τον τρόπο ομαδοποίησης των ειδοποιήσεων.
es: Gestiona las preferencias de notificaciones en la app, incluidos los sonidos, los globos y cómo se agrupan las notificaciones.
es_419: Administra las preferencias de notificaciones dentro de la app, incluidos los sonidos, los distintivos y cómo se agrupan las notificaciones.
fa: ترجیحات اعلان‌های درون‌برنامه‌ای از جمله صداها، نشان‌ها و نحوهٔ گروه‌بندی اعلان‌ها را مدیریت کن.
fi: Hallitse sovelluksen sisäisiä ilmoitusasetuksia, kuten ääniä, merkkejä ja ilmoitusten ryhmittelyä.
fil: Pamahalaan ang mga in-app notification preference kasama ang mga tunog, badge, at kung paano pinagsasama-sama ang mga abiso.
fr: Gère les préférences de notifications dans l’app, y compris les sons, les pastilles et le regroupement des notifications.
he: נהל את העדפות ההתראות בתוך האפליקציה, כולל צלילים, תגיות וכיצד ההתראות מקובצות יחד.
hi: साउंड, बैज और नोटिफिकेशन कैसे समूहित किए जाते हैं समेत ऐप के अंदर की नोटिफिकेशन प्राथमिकताओं को प्रबंधित करें।
hu: Kezeld az appon belüli értesítési beállításokat, köztük a hangokat, a jelvényeket és azt, hogyan csoportosulnak az értesítések.
hy: Կառավարիր հավելվածի ներսում ծանուցումների նախապատվությունները, ներառյալ ձայներն ու կրծքանշանները և այն, թե ինչպես են ծանուցումները խմբավորվում միմյանց հետ։
id: Kelola preferensi notifikasi dalam aplikasi termasuk suara, lencana, dan cara notifikasi dikelompokkan.
it: Gestisci le preferenze delle notifiche nell'app, inclusi suoni, badge e come vengono raggruppate le notifiche.
ja: サウンド、バッジ、通知のグループ化方法など、アプリ内通知の設定を管理できます。
ko: 소리, 배지, 알림 묶음 방식을 포함한 앱 내 알림 환경설정을 관리하세요.
ms: Urus keutamaan pemberitahuan dalam apl termasuk bunyi, lencana dan cara pemberitahuan dikumpulkan bersama.
nb: Administrer varselpreferanser i appen, inkludert lyder, merker og hvordan varsler grupperes.
nl: Beheer de meldingsvoorkeuren in de app, waaronder geluiden, badges en hoe meldingen worden gegroepeerd.
pl: Zarządzaj ustawieniami powiadomień w aplikacji, w tym dźwiękami, plakietkami i sposobem grupowania powiadomień.
pt_br: Gerencie as preferências de notificações no app, incluindo sons, selos e como as notificações são agrupadas.
pt_pt: Gere as preferências de notificações na app, incluindo sons, emblemas e a forma como as notificações são agrupadas.
ro: Gestionează preferințele pentru notificările din aplicație, inclusiv sunetele, insignele și modul de grupare a notificărilor.
ru: Настрой параметры уведомлений в приложении, включая звуки, значки и группировку уведомлений.
sv: Hantera inställningar för aviseringar i appen, inklusive ljud, märken och hur aviseringar grupperas.
ta: ஒலிகள், பேட்ஜ்கள் மற்றும் அறிவிப்புகள் எப்படிக் குழுவாக்கப்படுகின்றன என்பது உட்பட, ஆப்-உள் அறிவிப்பு விருப்பங்களை நிர்வகிக்கவும்.
te: సౌండ్‌లు, బ్యాడ్జ్‌లు, నోటిఫికేషన్‌లు ఎలా గ్రూప్ చేయబడతాయో సహా యాప్‌లోని నోటిఫికేషన్ ప్రాధాన్యతలను నిర్వహించండి.
th: จัดการการตั้งค่าการแจ้งเตือนในแอป รวมถึงเสียง ป้ายตัวเลข และวิธีจัดกลุ่มการแจ้งเตือน
tr: Sesler, rozetler ve bildirimlerin nasıl gruplandığı dahil olmak üzere uygulama içi bildirim tercihlerini yönet.
uk: Керуй налаштуваннями сповіщень у застосунку, зокрема звуками, значками та способом групування сповіщень.
ur: ان ایپ اطلاعات کی ترجیحات کا انتظام کرو، بشمول آوازیں، بیجز، اور اطلاعات کو کس طرح گروپ کیا جاتا ہے۔
vi: Quản lý tùy chọn thông báo trong ứng dụng bao gồm âm thanh, huy hiệu và cách nhóm các thông báo lại với nhau.
zh_hans: 管理 App 内通知偏好，包括声音、标记以及通知的分组方式。
zh_hant: 管理應用程式內的通知偏好，包括音效、標記，以及通知的分組方式。

source: Manage your app experience by clearing temporary files, downloaded content, and cached media used for faster loading and offline viewing.
ar: أدِر تجربتك في التطبيق عبر مسح الملفات المؤقتة والمحتوى المُنزّل والوسائط المخزّنة مؤقتًا المستخدمة لتحميل أسرع ومشاهدة دون اتصال.
bn: দ্রুত লোডিং ও অফলাইন ভিউয়িংয়ের জন্য ব্যবহৃত অস্থায়ী ফাইল, ডাউনলোড করা কনটেন্ট এবং ক্যাশ করা মিডিয়া মুছে ফেলে তোমার অ্যাপ অভিজ্ঞতা পরিচালনা করো।
cs: Spravuj svůj zážitek z aplikace mazáním dočasných souborů, stažených dat a uložených médií, která slouží k rychlejšímu načítání a sledování offline.
da: Administrér din appoplevelse ved at rydde midlertidige filer, downloadet indhold og cachede medier, der bruges til hurtigere indlæsning og offline-visning.
de: Verwalte dein App-Erlebnis, indem du temporäre Dateien, heruntergeladene Inhalte und zwischengespeicherte Medien löschst, die für schnelleres Laden und die Offline-Wiedergabe genutzt werden.
el: Διαχειρίσου την εμπειρία της εφαρμογής σου διαγράφοντας προσωρινά αρχεία, ληφθέν περιεχόμενο και αποθηκευμένα μέσα που χρησιμοποιούνται για πιο γρήγορη φόρτωση και προβολή εκτός σύνδεσης.
es: Gestiona tu experiencia en la app borrando los archivos temporales, el contenido descargado y los medios en caché que se usan para cargar más rápido y ver sin conexión.
es_419: Administra tu experiencia en la app borrando archivos temporales, contenido descargado y contenido en caché que se usa para cargar más rápido y ver sin conexión.
fa: تجربهٔ برنامه‌ات را با پاک کردن فایل‌های موقت، محتوای دانلودشده و رسانهٔ ذخیره‌شده برای بارگذاری سریع‌تر و تماشای آفلاین مدیریت کن.
fi: Hallitse sovelluskokemustasi tyhjentämällä väliaikaiset tiedostot, ladatun sisällön ja välimuistiin tallennetun median, joita käytetään nopeampaan lataukseen ja offline-katseluun.
fil: Pamahalaan ang iyong karanasan sa app sa pamamagitan ng pag-clear ng mga temporary file, downloaded content, at cached media na ginagamit para sa mas mabilis na pag-load at offline viewing.
fr: Gère ton expérience de l’app en effaçant les fichiers temporaires, le contenu téléchargé et les médias en cache utilisés pour un chargement plus rapide et une lecture hors ligne.
he: נהל את חוויית האפליקציה שלך על ידי ניקוי קבצים זמניים, תוכן שהורד ומדיה במטמון המשמשים לטעינה מהירה יותר ולצפייה במצב לא מקוון.
hi: तेज़ लोडिंग और ऑफ़लाइन देखने के लिए इस्तेमाल होने वाली अस्थायी फ़ाइलें, डाउनलोड किया गया कंटेंट और कैश की गई मीडिया को मिटाकर अपने ऐप अनुभव को प्रबंधित करो।
hu: Kezeld az app élményét az ideiglenes fájlok, a letöltött tartalmak és a gyorsabb betöltéshez és offline megtekintéshez tárolt média törlésével.
hy: Կառավարիր հավելվածի աշխատանքը՝ մաքրելով ժամանակավոր ֆայլերը, ներբեռնված բովանդակությունն ու քեշավորված մեդիան, որոնք օգտագործվում են ավելի արագ բեռնման և անցանց դիտման համար։
id: Kelola pengalaman aplikasimu dengan membersihkan berkas sementara, konten yang diunduh, dan media tersimpan yang dipakai agar pemuatan lebih cepat dan dapat ditonton luring.
it: Gestisci la tua esperienza nell'app cancellando i file temporanei, i contenuti scaricati e i media in cache usati per un caricamento più rapido e la visione offline.
ja: 読み込みの高速化やオフライン視聴に使われる一時ファイル、ダウンロード済みコンテンツ、キャッシュされたメディアを消去して、アプリの使い心地を整えられます。
ko: 더 빠른 로딩과 오프라인 시청에 쓰이는 임시 파일, 다운로드한 콘텐츠, 캐시된 미디어를 지워 앱 사용 환경을 관리하세요.
ms: Urus pengalaman apl anda dengan mengosongkan fail sementara, kandungan yang dimuat turun dan media cache yang digunakan untuk pemuatan lebih pantas dan tontonan luar talian.
nb: Styr appopplevelsen din ved å tømme midlertidige filer, nedlastet innhold og bufret media som brukes til raskere lasting og frakoblet visning.
nl: Beheer je app-ervaring door tijdelijke bestanden, gedownloade inhoud en media in de cache te wissen die worden gebruikt voor sneller laden en offline kijken.
pl: Zarządzaj działaniem aplikacji, czyszcząc pliki tymczasowe, pobraną zawartość i zbuforowane media, które przyspieszają wczytywanie i umożliwiają przeglądanie offline.
pt_br: Gerencie sua experiência no app limpando arquivos temporários, conteúdos baixados e mídias em cache usadas para carregar mais rápido e ver offline.
pt_pt: Gere a tua experiência na app limpando ficheiros temporários, conteúdo transferido e ficheiros em cache usados para carregamentos mais rápidos e visualização offline.
ro: Gestionează experiența aplicației ștergând fișierele temporare, conținutul descărcat și media din cache folosite pentru încărcare mai rapidă și vizionare offline.
ru: Управляй работой приложения, очищая временные файлы, загруженный контент и кэшированные медиа, которые ускоряют загрузку и просмотр офлайн.
sv: Hantera din appupplevelse genom att rensa tillfälliga filer, nedladdat innehåll och cachat material som används för snabbare inläsning och visning offline.
ta: வேகமான ஏற்றுதல் மற்றும் ஆஃப்லைன் பார்வைக்காகப் பயன்படுத்தப்படும் தற்காலிக கோப்புகள், பதிவிறக்கிய உள்ளடக்கம் மற்றும் கேஷ் செய்யப்பட்ட மீடியாவை அழிப்பதன் மூலம் உங்கள் ஆப் அனுபவத்தை நிர்வகிக்கவும்.
te: వేగంగా లోడ్ అవ్వడానికి, ఆఫ్‌లైన్‌లో చూడటానికి వాడే తాత్కాలిక ఫైల్‌లు, డౌన్‌లోడ్ చేసిన కంటెంట్, కేష్ చేసిన మీడియాని క్లియర్ చేసి మీ యాప్ అనుభవాన్ని నిర్వహించండి.
th: จัดการประสบการณ์การใช้แอปด้วยการล้างไฟล์ชั่วคราว เนื้อหาที่ดาวน์โหลด และสื่อในแคชที่ใช้เพื่อให้โหลดเร็วขึ้นและดูแบบออฟไลน์ได้
tr: Daha hızlı yükleme ve çevrimdışı izleme için kullanılan geçici dosyaları, indirilen içeriği ve önbelleğe alınmış medyayı temizleyerek uygulama deneyimini yönet.
uk: Керуй роботою застосунку, очищаючи тимчасові файли, завантажений вміст і кешовані медіа, що використовуються для швидшого завантаження й перегляду офлайн.
ur: عارضی فائلیں، ڈاؤن لوڈ شدہ مواد، اور تیز لوڈنگ اور آف لائن دیکھنے کے لیے استعمال ہونے والے کیش شدہ میڈیا کو صاف کر کے اپنے ایپ کے تجربے کا انتظام کرو۔
vi: Quản lý trải nghiệm ứng dụng bằng cách xóa tệp tạm, nội dung đã tải về và nội dung lưu đệm được dùng để tải nhanh hơn và xem ngoại tuyến.
zh_hans: 通过清除临时文件、已下载内容以及用于加快加载和离线观看的缓存媒体，管理你的 App 体验。
zh_hant: 清除暫存檔案、已下載內容，以及用於加速載入與離線觀看的快取媒體，藉此管理你的應用程式使用體驗。

source: Mention
ar: إشارة
bn: মেনশন
cs: Zmínka
da: Omtale
de: Erwähnung
el: Αναφορά
es: Mención
es_419: Mención
fa: اشاره
fi: Maininta
he: אזכור
hi: उल्लेख
hu: Említés
hy: Հիշատակում
id: Sebutan
it: Menzione
ja: メンション
ko: 멘션
ms: Sebutan
nb: Omtale
nl: Vermelding
pl: Wzmianka
pt_br: Menção
pt_pt: Menção
ro: Mențiune
ru: Упоминание
sv: Omnämnande
ta: குறிப்பீடு
te: మెన్షన్
th: การกล่าวถึง
tr: Bahsetme
uk: Згадка
ur: تذکرہ
vi: Nhắc đến
zh_hans: 提及
zh_hant: 提及

source: Moderation
ar: الإشراف
bn: মডারেশন
cs: Moderování
el: Εποπτεία
es: Moderación
es_419: Moderación
fa: نظارت
fi: Moderointi
fr: Modération
he: ניהול תוכן
hi: मॉडरेशन
hu: Moderálás
hy: Մոդերացիա
id: Moderasi
it: Moderazione
ja: モデレーション
ko: 관리 조치
ms: Moderasi
nb: Moderering
nl: Moderatie
pl: Moderacja
pt_br: Moderação
pt_pt: Moderação
ro: Moderare
ru: Модерация
sv: Moderering
ta: நடுவர் கட்டுப்பாடு
te: మోడరేషన్
th: การกำกับดูแล
tr: Moderasyon
uk: Модерація
ur: اعتدال
vi: Kiểm duyệt
zh_hans: 审核
zh_hant: 審核

source: New Session
ar: جلسة جديدة
bn: নতুন সেশন
cs: Nová relace
da: Ny session
de: Neue Sitzung
el: Νέα συνεδρία
es: Nueva sesión
es_419: Nueva sesión
fa: نشست جدید
fi: Uusi istunto
fil: Bagong Session
fr: Nouvelle session
he: הפעלה חדשה
hi: नया सत्र
hu: Új munkamenet
hy: Նոր նիստ
id: Sesi Baru
it: Nuova sessione
ja: 新しいセッション
ko: 새 세션
ms: Sesi Baharu
nb: Ny økt
nl: Nieuwe sessie
pl: Nowa sesja
pt_br: Nova sessão
pt_pt: Nova sessão
ro: Sesiune nouă
ru: Новый сеанс
sv: Ny session
ta: புதிய அமர்வு
te: కొత్త సెషన్
th: เซสชันใหม่
tr: Yeni Oturum
uk: Новий сеанс
ur: نیا سیشن
vi: Phiên mới
zh_hans: 新会话
zh_hant: 新工作階段

source: No Keys
ar: لا توجد مفاتيح
bn: কোনো কী নেই
cs: Žádné klíče
da: Ingen nøgler
de: Keine Schlüssel
el: Κανένα κλειδί
es: Sin claves
es_419: Sin claves
fa: بدون کلید
fi: Ei avaimia
fil: Walang Keys
fr: Aucune clé
he: אין מפתחות
hi: कोई कीज़ नहीं
hu: Nincsenek kulcsok
hy: Բանալիներ չկան
id: Tidak Ada Kunci
it: Nessuna chiave
ja: キーなし
ko: 키 없음
ms: Tiada Kunci
nb: Ingen nøkler
nl: Geen sleutels
pl: Brak kluczy
pt_br: Nenhuma chave
pt_pt: Sem chaves
ro: Nicio cheie
ru: Нет ключей
sv: Inga nycklar
ta: கீகள் இல்லை
te: కీలు లేవు
th: ไม่มีคีย์
tr: Anahtar Yok
uk: Немає ключів
ur: کوئی کیز نہیں
vi: Không có khóa
zh_hans: 没有密钥
zh_hant: 沒有鑰匙

source: Notification Grouping
ar: تجميع الإشعارات
bn: নোটিফিকেশন গ্রুপিং
cs: Seskupování oznámení
da: Notifikationsgruppering
de: Mitteilungsgruppierung
el: Ομαδοποίηση ειδοποιήσεων
es: Agrupación de notificaciones
es_419: Agrupación de notificaciones
fa: گروه‌بندی اعلان‌ها
fi: Ilmoitusten ryhmittely
fil: Pagpapangkat ng Abiso
fr: Regroupement des notifications
he: קיבוץ התראות
hi: नोटिफिकेशन समूहीकरण
hu: Értesítések csoportosítása
hy: Ծանուցումների խմբավորում
id: Pengelompokan Notifikasi
it: Raggruppamento notifiche
ja: 通知のグループ化
ko: 알림 묶기
ms: Pengumpulan Pemberitahuan
nb: Varselgruppering
nl: Meldingen groeperen
pl: Grupowanie powiadomień
pt_br: Agrupamento de notificações
pt_pt: Agrupamento de notificações
ro: Gruparea notificărilor
ru: Группировка уведомлений
sv: Gruppering av aviseringar
ta: அறிவிப்பு குழுவாக்கம்
te: నోటిఫికేషన్ గ్రూపింగ్
th: การจัดกลุ่มการแจ้งเตือน
tr: Bildirim Gruplama
uk: Групування сповіщень
ur: اطلاعات کی گروپ بندی
vi: Nhóm thông báo
zh_hans: 通知分组
zh_hant: 通知分組

source: On
ar: تشغيل
bn: চালু
cs: Zapnuto
da: Til
de: Ein
el: Ενεργό
es: Sí
es_419: Activado
fa: روشن
fi: Käytössä
fr: Activé
he: מופעל
hi: चालू
hu: Be
hy: Միացված
id: Aktif
it: Attivo
ja: オン
ko: 켜짐
ms: Hidup
nb: På
nl: Aan
pl: Wł.
pt_br: Ativado
pt_pt: Ligado
ro: Activat
ru: Вкл.
sv: På
ta: ஆன்
te: ఆన్
th: เปิด
tr: Açık
uk: Увімкнено
ur: آن
vi: Bật
zh_hans: 开
zh_hant: 開啟

source: Optic ID & Passcode
ar: Optic ID ورمز الدخول
bn: Optic ID ও পাসকোড
cs: Optic ID a kód
da: Optic ID & adgangskode
de: Optic ID & Code
el: Optic ID & κωδικός πρόσβασης
es: Optic ID y código
es_419: Optic ID y código
fa: Optic ID و رمز عبور
fi: Optic ID ja pääsykoodi
fil: Optic ID at Passcode
fr: Optic ID et code
he: Optic ID וקוד גישה
hi: Optic ID और पासकोड
hu: Optic ID és jelkód
hy: Optic ID և գաղտնակոդ
id: Optic ID & Kode Sandi
it: Optic ID e codice
ja: Optic ID とパスコード
ko: Optic ID 및 암호
ms: Optic ID & Kod Laluan
nb: Optic ID og kode
nl: Optic ID en toegangscode
pl: Optic ID i kod
pt_br: Optic ID e código
pt_pt: Optic ID e código
ro: Optic ID și cod de acces
ru: Optic ID и код-пароль
sv: Optic ID och lösenkod
ta: Optic ID & கடவுக்குறியீடு
te: Optic ID & పాస్‌కోడ్
th: Optic ID และรหัส
tr: Optic ID ve Parola
uk: Optic ID і код-пароль
ur: Optic ID اور پاس کوڈ
vi: Optic ID & Mật mã
zh_hans: 虹膜 ID 与密码
zh_hant: Optic ID 與密碼

source: Pick a calendar app to subscribe to your Kurozora reminders, or copy the subscription link to use elsewhere.
ar: اختر تطبيق تقويم للاشتراك بتذكيرات Kurozora الخاصة بك، أو انسخ رابط الاشتراك لاستخدامه في مكان آخر.
bn: তোমার Kurozora রিমাইন্ডারে সাবস্ক্রাইব করতে একটি ক্যালেন্ডার অ্যাপ বেছে নাও, অথবা অন্য কোথাও ব্যবহারের জন্য সাবস্ক্রিপশন লিঙ্কটি কপি করো।
cs: Vyber kalendářovou aplikaci pro odběr svých Kurozora připomínek, nebo si zkopíruj odkaz na odběr pro použití jinde.
da: Vælg en kalenderapp til at abonnere på dine Kurozora-påmindelser, eller kopiér abonnementslinket for at bruge det andetsteds.
de: Wähle eine Kalender-App, um deine Kurozora-Erinnerungen zu abonnieren, oder kopiere den Abo-Link, um ihn anderswo zu verwenden.
el: Διάλεξε μια εφαρμογή ημερολογίου για να εγγραφείς στις υπενθυμίσεις του Kurozora ή αντίγραψε τον σύνδεσμο εγγραφής για χρήση αλλού.
es: Elige una app de calendario para suscribirte a tus recordatorios de Kurozora, o copia el enlace de suscripción para usarlo en otro sitio.
es_419: Elige una app de calendario para suscribirte a tus recordatorios de Kurozora, o copia el enlace de suscripción para usarlo en otro lugar.
fa: یک برنامهٔ تقویم انتخاب کن تا یادآورهای Kurozora را دنبال کنی، یا پیوند اشتراک را برای استفاده در جای دیگر کپی کن.
fi: Valitse kalenterisovellus, jossa tilaat Kurozora-muistutuksesi, tai kopioi tilauslinkki käytettäväksi muualla.
fil: Pumili ng calendar app para mag-subscribe sa iyong mga Kurozora reminder, o kopyahin ang subscription link para gamitin sa ibang lugar.
fr: Choisis une app de calendrier pour t’abonner à tes rappels Kurozora, ou copie le lien d’abonnement pour l’utiliser ailleurs.
he: בחר אפליקציית לוח שנה כדי להירשם לתזכורות Kurozora שלך, או העתק את קישור המינוי לשימוש במקום אחר.
hi: अपने Kurozora रिमाइंडर्स को सब्सक्राइब करने के लिए एक कैलेंडर ऐप चुनो, या कहीं और इस्तेमाल करने के लिए सब्सक्रिप्शन लिंक कॉपी करो।
hu: Válassz egy naptáralkalmazást a Kurozora emlékeztetőidre való feliratkozáshoz, vagy másold ki a feliratkozási linket máshol való felhasználásra.
hy: Ընտրիր օրացույցի հավելված՝ քո Kurozora-ի հիշեցումներին բաժանորդագրվելու համար, կամ պատճենիր բաժանորդագրության հղումը՝ այլ տեղ օգտագործելու համար։
id: Pilih aplikasi kalender untuk berlangganan pengingat Kurozora kamu, atau salin tautan langganan untuk dipakai di tempat lain.
it: Scegli un'app calendario per iscriverti ai tuoi promemoria Kurozora, oppure copia il link di iscrizione per usarlo altrove.
ja: Kurozora のリマインダーを購読するカレンダーアプリを選ぶか、購読リンクをコピーして別の場所で使えます。
ko: Kurozora 리마인더를 구독할 캘린더 앱을 고르거나, 다른 곳에서 쓸 수 있도록 구독 링크를 복사하세요.
ms: Pilih apl kalendar untuk melanggan peringatan Kurozora anda, atau salin pautan langganan untuk digunakan di tempat lain.
nb: Velg en kalenderapp for å abonnere på Kurozora-påminnelsene dine, eller kopier abonnementslenken for å bruke den andre steder.
nl: Kies een agenda-app om je Kurozora-herinneringen te volgen, of kopieer de abonnementslink om elders te gebruiken.
pl: Wybierz aplikację kalendarza, aby subskrybować swoje przypomnienia Kurozora, lub skopiuj link subskrypcji, aby użyć go gdzie indziej.
pt_br: Escolha um app de calendário para assinar seus lembretes do Kurozora ou copie o link de assinatura para usar em outro lugar.
pt_pt: Escolhe uma app de calendário para subscrever os teus lembretes do Kurozora, ou copia o link de subscrição para usar noutro lado.
ro: Alege o aplicație de calendar pentru a te abona la mementourile tale Kurozora sau copiază linkul de abonare ca să-l folosești în altă parte.
ru: Выбери приложение календаря, чтобы подписаться на напоминания Kurozora, или скопируй ссылку подписки для использования в другом месте.
sv: Välj en kalenderapp att prenumerera på dina Kurozora-påminnelser med, eller kopiera prenumerationslänken för att använda någon annanstans.
ta: உங்கள் Kurozora நினைவூட்டல்களுக்குக் குழுசேர ஒரு நாள்காட்டி ஆப்பைத் தேர்ந்தெடுக்கவும், அல்லது வேறு இடத்தில் பயன்படுத்த குழுசேர் இணைப்பை நகலெடுக்கவும்.
te: మీ Kurozora రిమైండర్‌లకు సబ్‌స్క్రైబ్ చేయడానికి ఒక క్యాలెండర్ యాప్‌ను ఎంచుకోండి, లేదా వేరే చోట వాడటానికి సబ్‌స్క్రిప్షన్ లింక్‌ను కాపీ చేయండి.
th: เลือกแอปปฏิทินเพื่อติดตามการเตือนความจำของ Kurozora หรือคัดลอกลิงก์การติดตามไปใช้ที่อื่น
tr: Kurozora hatırlatıcılarına abone olmak için bir takvim uygulaması seç ya da başka bir yerde kullanmak için abonelik bağlantısını kopyala.
uk: Обери застосунок календаря, щоб підписатися на свої нагадування Kurozora, або скопіюй посилання на підписку для використання деінде.
ur: اپنی Kurozora یاد دہانیوں کو سبسکرائب کرنے کے لیے ایک کیلنڈر ایپ منتخب کرو، یا کہیں اور استعمال کے لیے سبسکرپشن لنک کاپی کر لو۔
vi: Chọn một ứng dụng lịch để đăng ký các lời nhắc Kurozora của bạn, hoặc sao chép liên kết đăng ký để dùng ở nơi khác.
zh_hans: 选择一个日历 App 订阅你的 Kurozora 提醒，或拷贝订阅链接以便在其他地方使用。
zh_hant: 挑選一個行事曆應用程式來訂閱你的 Kurozora 提醒，或複製訂閱連結在其他地方使用。

source: Pronunciation
ar: النطق
bn: উচ্চারণ
cs: Výslovnost
da: Udtale
de: Aussprache
el: Προφορά
es: Pronunciación
es_419: Pronunciación
fa: تلفظ
fi: Ääntämys
fil: Bigkas
fr: Prononciation
he: הגייה
hi: उच्चारण
hu: Kiejtés
hy: Արտասանություն
id: Pelafalan
it: Pronuncia
ja: 発音
ko: 발음
ms: Sebutan
nb: Uttale
nl: Uitspraak
pl: Wymowa
pt_br: Pronúncia
pt_pt: Pronúncia
ro: Pronunție
ru: Произношение
sv: Uttal
ta: உச்சரிப்பு
te: ఉచ్చారణ
th: คำอ่าน
tr: Telaffuz
uk: Вимова
ur: تلفظ
vi: Phiên âm
zh_hans: 发音
zh_hant: 發音

source: Rate us on App Store
ar: قيّمنا على App Store
bn: App Store-এ আমাদের রেট করো
cs: Ohodnoť nás v App Store
da: Bedøm os på App Store
de: Bewerte uns im App Store
el: Βαθμολόγησέ μας στο App Store
es: Valóranos en el App Store
es_419: Califícanos en el App Store
fa: به ما در App Store امتیاز بده
fi: Arvioi meidät App Storessa
fil: I-rate kami sa App Store
fr: Note-nous sur l’App Store
he: דרגו אותנו ב-App Store
hi: App Store पर हमें रेट करें
hu: Értékelj minket az App Store-ban
hy: Գնահատիր մեզ App Store-ում
id: Beri kami nilai di App Store
it: Valutaci sull'App Store
ja: App Store で評価する
ko: App Store에서 평가하기
ms: Nilai kami di App Store
nb: Vurder oss på App Store
nl: Beoordeel ons in de App Store
pl: Oceń nas w App Store
pt_br: Avalie-nos na App Store
pt_pt: Avalia-nos na App Store
ro: Evaluează-ne în App Store
ru: Оцени нас в App Store
sv: Betygsätt oss på App Store
ta: App Store-இல் எங்களை மதிப்பிடுங்கள்
te: App Store లో మాకు రేటింగ్ ఇవ్వండి
th: ให้คะแนนเราบน App Store
tr: App Store'da bizi değerlendir
uk: Оціни нас у App Store
ur: ہمیں App Store پر ریٹ کرو
vi: Đánh giá chúng tôi trên App Store
zh_hans: 在 App Store 上为我们评分
zh_hant: 在 App Store 上為我們評分
